// export const LOEI={
// 'เมืองเลย':{'นาอ้อ':[{v:'บ้านนาอ้อ',p:'42100'},{v:'บ้านโพน',p:'42100'}],'กุดป่อง':[{v:'บ้านกุดป่อง',p:'42000'}],'ชัยพฤกษ์':[{v:'บ้านก้างปลา',p:'42000'}]},
// 'เชียงคาน':{'เชียงคาน':[{v:'บ้านเชียงคาน',p:'42110'}],'บุฮม':[{v:'บ้านผาแบ่น',p:'42110'},{v:'บ้านบุฮม',p:'42110'}],'เขาแก้ว':[{v:'บ้านเขาแก้ว',p:'42110'}]},
// 'ภูกระดึง':{'ศรีฐาน':[{v:'บ้านศรีฐาน',p:'42180'}],'ผานกเค้า':[{v:'บ้านผานกเค้า',p:'42180'}],'ห้วยส้ม':[{v:'บ้านห้วยส้ม',p:'42180'}]},
// 'ด่านซ้าย':{'นาหอ':[{v:'บ้านนาหอ',p:'42120'}],'โคกงาม':[{v:'บ้านโคกงาม',p:'42120'}],'ด่านซ้าย':[{v:'บ้านด่านซ้าย',p:'42120'}]},
// 'ภูเรือ':{'หนองบัว':[{v:'บ้านหนองบง',p:'42160'}],'ร่องจิก':[{v:'บ้านร่องจิก',p:'42160'}],'สานตม':[{v:'บ้านสานตม',p:'42160'}]},
// 'นาแห้ว':{'นาแห้ว':[{v:'บ้านนาแห้ว',p:'42170'}],'แสงภา':[{v:'บ้านแสงภา',p:'42170'}]},
// 'ปากชม':{'ปากชม':[{v:'บ้านปากชม',p:'42150'}],'ห้วยบ่อซืน':[{v:'บ้านห้วยบ่อซืน',p:'42150'}]},
// 'วังสะพุง':{'วังสะพุง':[{v:'บ้านวังสะพุง',p:'42130'}],'ผาน้อย':[{v:'บ้านผาน้อย',p:'42130'}]}
// };
